<p>O <strong>Centro de Estudos Internacionais sobre Governo (CEGOV)</strong> da Universidade Federal do Rio Grande do Sul (UFRGS) &eacute; um centro interdisciplinar vinculado &agrave; Reitoria, cujo objetivo &eacute; estudar a a&ccedil;&atilde;o governamental no Brasil e no mundo. Nesse sentido, a miss&atilde;o do CEGOV &eacute; articular seus pesquisadores em &aacute;reas interdisciplinares priorit&aacute;rias e realizar projetos de pesquisa aplicada. O CEGOV tamb&eacute;m desenvolve atividades de extens&atilde;o e de ensino, e serve como espa&ccedil;o para coordena&ccedil;&atilde;o e interlocu&ccedil;&atilde;o entre pesquisadores, grupos de pesquisa, cursos de gradua&ccedil;&atilde;o e programas de p&oacute;s-gradua&ccedil;&atilde;o da UFRGS voltados para as pol&iacute;ticas p&uacute;blicas. O CEGOV preza pela excel&ecirc;ncia acad&ecirc;mica no desenvolvimento de seus projetos e pelo progresso da UFRGS como institui&ccedil;&atilde;o de ensino de reconhecimento internacional. Al&eacute;m disso, desde sua cria&ccedil;&atilde;o o CEGOV tem procurado contribuir para a intera&ccedil;&atilde;o institucionalizada entre a comunidade acad&ecirc;mica da UFRGS e institui&ccedil;&otilde;es da Administra&ccedil;&atilde;o P&uacute;blica Federal, Estadual e Municipal.</p>
<p>As atividades do CEGOV est&atilde;o articuladas atrav&eacute;s de Grupos de Trabalho (GTs) respons&aacute;veis pela formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o e avalia&ccedil;&atilde;o de projetos interdiscipinares em &aacute;reas como pol&iacute;tica internacional, governan&ccedil;a, processos decis&oacute;rios, controle democr&aacute;tico, entre outras. Os GTs recebem o aux&iacute;lio da Equipe de Apoio T&eacute;cnico (AT) em todas as etapas dos projetos. A AT tamb&eacute;m &eacute; respons&aacute;vel pela manuten&ccedil;&atilde;o da estrutura organizacional do CEGOV e pelo desenvolvimento de ferramentas e processos que facilitem a integra&ccedil;&atilde;o dos pesquisdores ao CEGOV.&nbsp;&nbsp;</p>