<h3>NOT&Iacute;CIAS DO CEGOV&nbsp;</h3>
<h4>Semin&aacute;rio Interno de Planejamento Trienal do CEGOV - 10/09/2012</h4>
<p>No dia<strong> 12 de setembro de 2012</strong>, quarta-feira, &agrave;s 14h, acontecer&aacute; o<strong> Semin&aacute;rio Interno de Planejamento Trienal do CEGOV</strong> (Centro de Estudos Internacionais sobre Governo). O evento ocorrer&aacute; no <strong>Audit&oacute;rio da Secretaria de Educa&ccedil;&atilde;o a Dist&acirc;ncia</strong>, no <strong>Campus do Vale</strong>, e busca a consolida&ccedil;&atilde;o dos diversos Grupos de Trabalho e a constru&ccedil;&atilde;o de uma agenda comum do Centro para o tri&ecirc;nio 2013-2015. Todos a comunidade do Centro est&aacute; convidada a particiar.</p>
<p>Veja abaixo como chegar:</p>
<h5>Audit&oacute;rio da Secretaria de Educa&ccedil;&atilde;o a Dist&acirc;ncia (Veja o mapa no&nbsp;<a title="Audit&oacute;rio" href="../../../seminario/auditorio.html" target="_blank">Google Maps</a>)</h5>
<h4><iframe src="../../../seminario/auditorio.html" frameborder="0" scrolling="no" width="95%" height="300px"></iframe><br /><br /></h4>
<p>&nbsp;</p>
<h4>Reuni&atilde;o UFRGS - MDIC - 07/09/2012</h4>
<p>Nos dias 05 e 06 de setembro foi realizada a primeira reuni&atilde;o das equipes da UFRGS, por interm&eacute;dio do CEGOV, e do Minist&eacute;rio de Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior (MDIC), visando &agrave; articula&ccedil;&atilde;o desses grupos para a consolida&ccedil;&atilde;o de um Termo de Coopera&ccedil;&atilde;o T&eacute;cnica. Este termo prev&ecirc; o desdobramento do Planejamento Estrat&eacute;gico do MDIC e seu sistema em suas componentes institucionais, organizacionais e operacionais para dar efici&ecirc;ncia, efic&aacute;cia e efetividade &agrave; gest&atilde;o estrat&eacute;gica e &agrave; coordena&ccedil;&atilde;o de pol&iacute;ticas governamentais de desenvolvimento s&oacute;cio-econ&ocirc;mico dos sistemas produtivos, comerciais e de servi&ccedil;os.</p>
<p>&nbsp;</p>
<h4>Visita t&eacute;cnica do GT Pol&iacute;tica de Defesa, Intelig&ecirc;ncia e Seguran&ccedil;a &agrave; 3&ordf; Divis&atilde;o do Ex&eacute;rcito - 03/09/2012</h4>
<p>Nos dias 30 e 31 de agosto, os pesquisadores do GT Pol&iacute;tica de Defesa, Intelig&ecirc;ncia e Seguran&ccedil;a realizaram uma visita t&eacute;cnica &agrave; 3&ordf; Divis&atilde;o do Ex&eacute;rcito, localizada em Santa Maria.&nbsp;A reuni&atilde;o com o Comando da 3&ordf; DE contou com a participa&ccedil;&atilde;o do Comandante da 3&ordf; DE, Gen. S&eacute;rgio Etchegoyen, com o Comandante do Centro de Instru&ccedil;&atilde;o de Blindados (CIBId), Te. Cel. Marcelo Ribeiro, e com o Comandante do Centro de Aplica&ccedil;&atilde;o de Exerc&iacute;cios de Simula&ccedil;&atilde;o de Combate (CAESC), Cel. Wellington.&nbsp;Durante a visita, foram debatidos temas como a gest&atilde;o das unidades militares, o funcionamento das simula&ccedil;&otilde;es de combate e a consecu&ccedil;&atilde;o de opera&ccedil;&otilde;es em rede, com a apresenta&ccedil;&atilde;o dos problemas enfrentados na administra&ccedil;&atilde;o e adestramento das tropas, assim como as perspectivas de poss&iacute;veis &aacute;reas de coopera&ccedil;&atilde;o.</p>
<p>&nbsp;</p>
<h4>Aula inaugural da Rede Escola de Governo - 27/08/2012</h4>
<p>No dia 24 de agosto a Faculdade de Ci&ecirc;ncias Econ&ocirc;micas da UFRGS recebeu o Secret&aacute;rio de Avalia&ccedil;&atilde;o e Gest&atilde;o da Informa&ccedil;&atilde;o do Minist&eacute;rio de Desenvolvimento Social e Combate &agrave; Fome, Paulo Jannuzi, para palestrar na&nbsp;aula inaugural do curso de extens&atilde;o "Monitoramento e Avalia&ccedil;&atilde;o de Pol&iacute;ticas P&uacute;blicas". O curso faz parte do programa de Forma&ccedil;&atilde;o Continuada em Gest&atilde;o de Pol&iacute;ticas P&uacute;blicas para a Seguran&ccedil;a e Direitos Humanos, desenvolvido pela UFRGS em parceria com a Rede Escola de Governo e sob coordena&ccedil;&atilde;o da Funda&ccedil;&atilde;o para o Desenvolvimento de Recursos Humanos (FDRH).</p>