<h1>O Centro de Estudos Internacionais sobre Governo</h1>
<h4>Apresenta&ccedil;&atilde;o</h4>
<div class="corpo-texto">
<p>O&nbsp;<strong>Centro de Estudos Internacionais sobre Governo</strong>&nbsp;(CEGOV) da Universidade Federal do Rio Grande do Sul (UFRGS) realiza estudos e pesquisas sobre a a&ccedil;&atilde;o governamental, a partir de uma perspectiva comparada.&nbsp;&nbsp; O Centro re&uacute;ne pesquisadores de distintas &aacute;reas da Universidade, tais como Economia, Ci&ecirc;ncia Pol&iacute;tica, Direito, Administra&ccedil;&atilde;o, Rela&ccedil;&otilde;es Internacionais, Educa&ccedil;&atilde;o, Urbanismo, Inform&aacute;tica, al&eacute;m de pesquisadores com forte v&iacute;nculo com &aacute;reas especializadas de pol&iacute;ticas p&uacute;blicas, como sa&uacute;de, educa&ccedil;&atilde;o, esporte, seguran&ccedil;a p&uacute;blica, pol&iacute;tica externa e defesa e diversos n&uacute;cleos de pesquisa tradicionais da UFRGS.</p>
<p>O CEGOV conta com sete grupos de trabalho constitu&iacute;dos e em funcionamento. Os pesquisadores do Centro atuam em projetos multidisciplinares nas &aacute;reas de pol&iacute;tica internacional e governan&ccedil;a, monitoramento e avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, desenvolvimento institucional e de capacidades para a governan&ccedil;a, economia brasileira e sul-americana, modelos institucionais comparados e processos decis&oacute;rios, bem como na &aacute;rea de gest&atilde;o, controles democr&aacute;ticos e descentraliza&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico.&nbsp;&nbsp; O CEGOV constitui-se em espa&ccedil;o de intera&ccedil;&atilde;o entre os professores das diversas unidades, refor&ccedil;ando sua natureza multidisciplinar e sua voca&ccedil;&atilde;o para a pesquisa aplicada.&nbsp;&nbsp;Por se constituir em centro de refer&ecirc;ncia para a pesquisa comparada sobre governo, o CEGOV tamb&eacute;m oferece cursos de extens&atilde;o, aperfei&ccedil;oamento e especializa&ccedil;&atilde;o (p&oacute;s-gradua&ccedil;&atilde;o), al&eacute;m de desenvolver atividades de extens&atilde;o e consultoria.</p>
<p>O CEGOV &eacute; dirigido por um Diretor Geral e suas pol&iacute;ticas e prioridades s&atilde;o definidas por um Conselho Superior e um Conselho Cient&iacute;fico. As atividades do Centro s&atilde;o conduzidas por grupos de trabalho respons&aacute;veis por projetos espec&iacute;ficos.&nbsp;&nbsp; Resultado do amadurecimento da UFRGS em termos da pesquisa e busca de solu&ccedil;&otilde;es inovadoras sobre o fortalecimento das institui&ccedil;&otilde;es de governo e de seu papel no desenvolvimento econ&ocirc;mico e social no mundo contempor&acirc;neo, o CEGOV tem por objetivo tornar a UFRGS uma refer&ecirc;ncia nacional e internacional na &aacute;rea de governan&ccedil;a e reforma do setor p&uacute;blico.</p>
</div>