<h3 style="margin: 10px 0px; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; line-height: 40px; color: #333333; text-rendering: optimizelegibility; font-size: 24px; text-align: start;">O Centro de Estudos Internacionais sobre Governo</h3>
<h4 style="margin: 10px 0px; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; line-height: 20px; color: #333333; text-rendering: optimizelegibility; font-size: 18px; text-align: start;">&nbsp;</h4>
<h4 style="margin: 10px 0px; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; line-height: 20px; color: #333333; text-rendering: optimizelegibility; font-size: 18px; text-align: start;">Apresenta&ccedil;&atilde;o</h4>
<p style="margin: 0px 0px 10px; color: #333333; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; font-size: 13px; line-height: 15px; text-align: start;">O&nbsp;<strong>Centro de Estudos Internacionais sobre Governo</strong>&nbsp;(CEGOV) da Universidade Federal do Rio Grande do Sul (UFRGS) realiza estudos e pesquisas sobre a a&ccedil;&atilde;o governamental, a partir de uma perspectiva comparada.&nbsp;&nbsp; O Centro re&uacute;ne&nbsp;<a style="color: #0088cc; text-decoration: none;" href="http://cegov.ufrgs.br/cegov2/index.php/pessoa">pesquisadores</a>&nbsp;de distintas &aacute;reas da Universidade, tais como Economia, Ci&ecirc;ncia Pol&iacute;tica, Direito, Administra&ccedil;&atilde;o, Rela&ccedil;&otilde;es Internacionais, Educa&ccedil;&atilde;o, Urbanismo, Inform&aacute;tica, al&eacute;m de pesquisadores com forte v&iacute;nculo com &aacute;reas especializadas de pol&iacute;ticas p&uacute;blicas, como sa&uacute;de, educa&ccedil;&atilde;o, esporte, seguran&ccedil;a p&uacute;blica, pol&iacute;tica externa e defesa e diversos n&uacute;cleos de pesquisa tradicionais da UFRGS.</p>
<p style="margin: 0px 0px 10px; color: #333333; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; font-size: 13px; line-height: 15px; text-align: start;">O CEGOV conta com&nbsp;<a style="color: #0088cc; text-decoration: none;" href="http://www.ufrgs.br/cegov/cegov2/index.php/gt">oito grupos de trabalho</a>&nbsp;constitu&iacute;dos e em funcionamento. Os pesquisadores do Centro atuam em projetos multidisciplinares nas &aacute;reas de pol&iacute;tica internacional e governan&ccedil;a, monitoramento e avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, desenvolvimento institucional e de capacidades para a governan&ccedil;a, economia brasileira e sul-americana, modelos institucionais comparados e processos decis&oacute;rios, bem como na &aacute;rea de gest&atilde;o, controles democr&aacute;ticos e descentraliza&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico.&nbsp;O CEGOV &eacute; dirigido por um Diretor Geral e suas pol&iacute;ticas e prioridades s&atilde;o definidas por um Conselho Superior e um Conselho Cient&iacute;fico. As atividades do Centro s&atilde;o conduzidas por grupos de trabalho respons&aacute;veis por projetos espec&iacute;ficos. &nbsp;</p>
<p style="margin: 0px 0px 10px; color: #333333; font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; font-size: 13px; line-height: 15px; text-align: start;">&nbsp;</p>